// © Copyright 2004-2009, 2015-2016 HP Development Company, L.P.

TaskName = "직접 인쇄 설정";

NoSetTitle = "직접 인쇄 설정을 설정할 수 없습니다";
NoSetMsg = "프린터의 연결 및 전원 상태를 확인한 뒤 다시 시도하십시오.";

RetrieveProgressTitle = "직접 인쇄 설정을 검색하는 중…";

Auto = "자동";
KeepSettings = "현재 설정 유지";

HSDTaskTitle = "직접 인쇄 환경설정";
HSDTaskDescription = "메모리 카드나 카메라에서 직접 인쇄에 사용할 용지 크기를 선택하십시오.";
HSDLargeTitle = "큰 용지:";
HSDSmallTitle = "작은 용:";

HSDA4 = "A4";
HSDUSLetter = "US Letter";
HSDHagakiCard = "Hagaki 카드";
HSDCm = "4x6인치(10x15cm)";
HSDPhotoL = "Photo L";
HSDA6 = "A6";
